{
  "error_code": 0,
  "error_name": "Успешно",
  "data": {
    "feeds": [
      {
        "id": 1576027322400,
        "title": "Обновленный Cadillac XT в России: цена известна",
        "text": "Обновленный Cadillac XT5 оснащен новым 2-литровым турбированным мотором мощностью 199,9 л.с., работающим в паре с 9-диапазонным автоматом.\n\nУже в базовой комплектации кроссовер оснащен камерой заднего вида, системой предотвращения выезда из занимаемой полосы, системой помощи при парковке спереди и сзади, системой контроля слепых зон, системой определения расстояния до идущего впереди автомобиля и предупреждения о возможном фронтальном столкновении, системой определения пешеходов. Если существует потенциальная опасность, сигнал о ней подается в виде вибропредупреждения в подголовник водительского кресла.\n\nНовая система ночного видения позволяет обнаружить объекты на расстоянии более 30 метров в темное время суток — изображение дороги выводится на экран панели приборов. Также в автомобиле есть система кругового обзора 360⁰, система автопарковки с функцией торможения и проекционный дисплей.",
        "image": "https://st1.zr.ru/_ah/img/VpIae2PmqjLeOmedBIpofg=s800"
      },
      {
        "id": 1576027322300,
        "title": "Выпил и попался второй раз? ГИБДД отберет автомобиль",
        "text": "Ранее в МВД предлагали начать изымать автомобили у водителей, находящихся в состоянии опьянения. Теперь и ГИБДД сформировала предложения, позволяющие конфисковывать автомобили в случае повторного выезда водителя подшофе. Эти предложения также внесут в проект нового Кодекса об административных правонарушениях, рассказал в Совете Федерации замглавы Госавтоинспекции Владимир Кузин.\n\nСейчас идет подготовка нового Кодекса об административных правонарушениях параллельно с реформой контрольно-надзорной деятельности — так называемой регуляторной гильотиной, которая предусматривает отмену всех устаревших и избыточных требований к бизнесу.\n\nНовый КоАП может быть принят в следующем году, а вступить в силу — с 1 января 2021 года.",
        "image": "https://st1.zr.ru/_ah/img/fVUwczY10_fv-RF0dCF9sg=s800"
      },
      {
        "id": 1576027322200,
        "title": "На АВТОВАЗе поймали организованную группу «несунов»",
        "text": "Службу безопасности АВТОВАЗа насторожили сотрудники, которые надолго и регулярно покидали рабочие места и уходили с какой-то целью на территории других подразделений. Периодически они приходили на работу раньше начала смены и чем-то занимались у станков и в подсобке, сообщила газета «Волжский автостроитель». Работники встречались, передавали друг другу сумки, свертки и перемещали туда-сюда тяжелые приборы. Словом, шла какая-то нездоровая возня, а позже оказалось, что некоторые из этих людей ранее уже попадали под подозрение в хищениях. Но тогда их вину доказать не удалось, несуны затаились, но, как выяснилось, ненадолго.",
        "image": "https://st3.zr.ru/_ah/img/muybNY2fp6IVe2Yy6sl9eQ=s800"
      },
      {
        "id": 1576027322100,
        "title": "Автодом Mercedes-Benz выполняет команду: «Эй, Мерседес!»",
        "text": "Ползание по машине в поисках рычагов или переключателей — со временем это может уйти в прошлое автодомов, потому что умными становятся даже кемперы.\n\nОбычный смартфон используется для связи между компактным кемпером Mercedes-Benz Marco Polo и бортовыми системами, такими как водоснабжение, освещение или отопление. При прикосновении к смартфону заднее сиденье с электроприводом трансформируется в кровать, а электрогидравлическая наклонная крыша может быть выдвинута и убрана. И в каждом случае манипуляции можно производить как снаружи, так и внутри автомобиля. Со смартфона также можно управлять освещением, включая внешнее, музыкальной системой или менять режимы холодильной камеры. В большинстве случаев это возможно с помощью голосовой команды, достаточно произнести волшебную фразу: «Эй, Мерседес!», — и дом на колесах, как хорошо обученный служебный пес, готов слушать и выполнять различные приказы.",
        "image": "https://st3.zr.ru/_ah/img/WQBB1EXaBlE3tSzb1fkQKA=s800"
      }
    ]
  }
}