{
  "error_code": 0,
  "error_name": "Успешно",
  "data": {
    "feeds": [
      {
        "id": 1576027322000,
        "title": "Два человека пострадали при столкновении рейсового автобуса с «Мерседесом» на Чуйском тракте",
        "text": "Вечером 6 декабря в Черепановском районе Новосибирской области рейсовый автобус столкнулся с микроавтобусом «Мерседес» — пассажиры микроавтобуса доставлены в больницу. ДТП произошло на 103-м километре ФАД Р-256. \n\n— Столкновение рейсового автобуса Барнаул — Новосибирск и микроавтобуса «Мерседес». В автобусе находились 20 пассажиров и 1 водитель, не пострадали. В микроавтобусе находились 2 человека. Трасса не перекрывалась. Пассажиров автобуса заберет следующий в попутном направлении автобус, — сообщил начальник пресс-службы ГУ МЧС по НСО Павел Винаков. \n\nОн добавил, что два пассажира микроавтобуса пострадали — на скорой их доставили в Черепановскую ЦРБ.",
        "image": "https://static.ngs.ru/news/99/preview/fcbc14067d9b3a7de8112c9f5b0bbf3b07193362_709_473_c.png"
      },
      {
        "id": 1576027321000,
        "title": "Новосибирск пережил самый теплый день декабря — смотрим, как это было",
        "text": "Сегодня, 6 декабря, в Новосибирске был аномально теплый день — температура в городе колебалась от 0 до +1 градуса, а утром даже прошел мелкий дождь. Из-за такой погоды утром на тротуарах появилась ледяная корка, а к обеду пешеходные дорожки заполнила слякоть. НГС собрал 10 фотографий о самом теплом дне зимы. ",
        "image": "https://static.ngs.ru/news/99/preview/1c990eb0f736fa2ce0a32790e6d8bc891d4776e3_709_473_c.jpg"
      },
      {
        "id": 1576027320000,
        "title": "Новосибирский повар открыл закусочную с недорогим раменом и собрался в Таиланд за новыми рецептами",
        "text": "В Новосибирске появилась новая сеть уличной еды Wok in Wall — проект профессионального повара и предпринимателя Романа Комарова, который собирается в Таиланд, чтобы научиться новым рецептам и технологиям.\n\nПервая пробная точка Wok in Wall заработала ещё летом в «гастрономическом дворике» за гостиницей «Центральная». Вчера к ней присоединился ещё один павильон, пристроенный к зданию торгового центра «Пирамида» (Красный проспект, 29\\1). ",
        "image": "https://static.ngs.ru/news/99/preview/2769b0f1e70f2fc96a7747d16368b60e1c99ec8c_709_473_c.jpg"
      },
      {
        "id": 1576027319000,
        "title": "Где купить технику для дома максимально выгодно: свежий лайфхак",
        "text": "Количество интернет-магазинов увеличивается ежемесячно, торговые онлайн-площадки уверенно наращивают популярность. Покупатели переходят на шопинг в сети в первую очередь из-за удобства. К тому же интернет-магазины предлагают более выгодные цены, ведь издержки на работу точки продаж значительно ниже.\n\nЕдинственный нюанс: надежность продавцов. Допустим, вы хотите купить холодильник от Samsung или LG. В магазине вы осмотрите технику и наверняка попросите документы, где сможете увидеть страну-производителя. С интернет-магазином сложнее, необходимо заранее понимать, с кем вы работаете. Среди надежных российских продавцов стоит обратить внимание на Holodilnik.ru.",
        "image": "https://static.ngs.ru/news/99/preview/dba1d4b63bf0e5257172375ae7c850a20e35ad69_709_473_c.jpg"
      },
      {
        "id": 1576027318000,
        "title": "В 2020 году Apple выпустит пять iPhone",
        "text": "В 2020 году  Apple выпустит пять новых моделей iPhone. Об этом сообщает со ссылкой на данные авторитетного аналитика Мин-Чи Куо портал 9to5mac.\n\nВ  первой половине 2020 года ожидается новый iPhone SE 2 с дизайном, похожим на 4,7-дюймовый iPhone 8 и мощностью iPhone 11. В середине 2020 года компания выпустит сразу  четыре новых iPhone, похожих по дизайну на iPhone 4 с дисплеем от 5,4\" до 6,7\".\n\nА в 2021 году Apple выпустит новую модель iPhone без порта Lightning.",
        "image": "https://monavista.ru/images/sizednews/143507idxmain5.jpg"
      },
      {
        "id": 1576027317000,
        "title": "Российский проект «Тайгафон» закрыт из-за убытков в 40 млн рублей",
        "text": "В проект компания Infowatch вложила 40 млн рублей, а для доработок недостатков требовались еще инвестиции, но в результате было принято решение отказаться от разработки смартфона и закрыть проект.",
        "image": "https://kod.ru/content/images/2019/12/4fc091350d537b9e06f274665254c5ab2d9fc22d.jpg"
      },
      {
        "id": 1576027316000,
        "title": "Процессор поколения Haswell вернулся",
        "text": "Деятельность Intel всегда отличалась неожиданностью. Представители компании объявили о том, что вернули в продажу процессор шестилетней давности поколения Haswell. Модель двухъядерного процессора Pentium G3420, которую сняли с производства в 2015 году, можно приобрести снова.",
        "image": "https://3dnews.ru/assets/external/illustrations/2019/12/06/999242/Pentium_G3420_02.jpg"
      },
      {
        "id": 1576027315000,
        "title": "Android может унаследовать худший недостаток iPhone",
        "text": "В рамках проекта APK Insight авторы ресурса «разобрали по косточкам» последнюю версию приложения Google Play Store, загруженную компанией. И в коде были обнаружены свидетельства, что фирменная защита в рамках программы Advanced Protection Program может начать блокировать на устройствах с Android приложения, установленные из сторонних источников. Проще говоря, приложения можно будет устанавливать только из Google Play. \n\nПриложение Google Play Store получило на этой неделе обновление до версии 17.8.14. В коде разработчики нашли подготовку к появлению пока не внедрённой функции Advanced Protection — блокировке сообщений. \n\nОна будет действовать для пользователей Advanced Protection и приложения «со стороны» будут блокироваться, если на устройстве активирован хотя бы один аккаунт в рамках программы.\n\nВполне возможно, что Google не пойдёт на крайние меры и предложит какую-нибудь альтернативу для тех, кому требуется установка приложений не из Google Play. Например, вместо простой блокировки, будет требовать просканировать такие приложения с помощью Play Protect. ",
        "image": "https://www.ixbt.com/img/x780/n1/news/2019/11/4/google_play_store_2_large.jpg"
      }
    ]
  }
}